{"count":20,"start":0,"notes":[{"update_time":"2013-03-02 16:02:38","publish_time":"2012-10-10 23:08:31","photos":{},"recs_count":1173,"alt":"http:\/\/www.douban.com\/note\/241000218\/","id":"241000218","can_reply":false,"title":"回忆里的人是不能去见的。去见了，回忆就没了。人都是会变的。爱情也好，友情也罢","privacy":"public","summary":"很久以前，听一个朋友说：我非他不嫁了。很久以后，听这个朋友说：绕了一大圈，发...","content":"很久以前，听一个朋友说：我非他不嫁了。很久以后，听这个朋友说：绕了一大圈，发现最适合自己的却另有其人。我问她，那之前的那个人，你们还会见面吗。她说，回忆里的人是不能去见的，去见了，回忆里的他就没了，两个曾经最相爱的人，变得比普通朋友还陌生的那种感觉，比互相折磨还心寒。突然想到前度里的那句话：不是你身边的不是你最爱的，而是你最爱的已经不在你身边了。\r\n\r\n曾经自以为是，倒不是有多自大的生活着，而是在“放弃”和“相信”的十字路口，我总是选择相信。于是我谈不靠谱的恋爱，写没人看的书，出走，旅行，现在想想，这些都称不上明智，而是在青春里的任性。对自己说，去见你喜欢的人，趁她还爱你。去做你想做的事情，趁你还年轻。在一次次错误中成长，没想到最后却变得只笃信时间。\r\n\r\n房祖名在《最好的我》里唱：拥有了想自由，自由了想拥有。周汤豪在《骂醒我》里唱：恨别人管我 又爱有人等我 嘴里喊着想自由 又渴望你抱我。陈奕迅在《红玫瑰》里唱，得不到的永远在骚动，被偏爱的都有恃无恐。\r\n\r\n其实你明知道，人就是这样。当爱情只是爱情的时候，好像什么也打不倒你，别人说的话你也不会听。可是爱情陷入现实和时间的时候，你们还是分手了，你说，不知道为什么心还是想自由。\r\n\r\n会变得永远是人心而已。\r\n\r\n你在青春爱过谁，谁在青春爱过你。是不是你也是，觉得自己装的天衣无缝那些暧昧和情绪没有人能够看出来，是不是你也会在听到她名字的时候心里会暗自激动，是不是你也会等着她的短信反复地安慰自己她现在也许正在忙，然后把手机设成静音，为的是假装能够不经意地看到手机，看到她发来的短信。\r\n\r\n你在青春陪过谁，谁在青春陪过你。我也曾经想回到那些日子里，有着做不完的作业，跟死党抱怨学校的伙食，一起参加运动会，一起上课下课一起哭和闹，就算过的有多累多么循规蹈矩，却觉得一切还充满希望。\r\n\r\n终于有一天，你才发现，微博上面你有几百几千个粉丝，电话簿里存着几百个朋友的号码，可是却不知道打给谁了，在失眠的夜里，在看到美景的清晨，你不知道跟谁分享自己的喜悦还是难过。明明最难过的是你，笑的最开心的也是你。\r\n\r\n于是，多年以后的现在，你已经想不起当初她吸引你的是哪一点。这些还重要么。曾经一起陪伴的人，已经抹平心里的伤痛跟你摇摇保持距离，曾经一起哭笑的人，已经磨平自己只学会对每个人保持同一角度的微笑。\r\n\r\n谁把谁的通讯录一键删除，谁又把谁的聊天记录一键删除然后把对方号码放进黑名单。我最怕看见的，是明明相知相爱的两个人变成陌路，再也不联系也不会因为对方的名字掀起一丝波澜。\r\n\r\n其实你明知道，回忆里的人是不能去见的。去见了，回忆就没了。人都是会变的。爱情也好，友情也罢。\r\n\r\n其实你明知道，不是对一个人拼命的好就回得到相应回报的，也不是没有谁就活不下去了。总有一天，这一切都会过去，那些痛苦，难过，让我们以为我那么深的爱着一个人。后来，我才知道，那不是爱，那是对自己说谎。\r\n\r\n其实你明知道，所有电影所有故事的续集都不会好，小时候无比珍贵的记忆，被拿出来重新包装，重新改良，再一次贩卖，然后展现给你看。可是，你还是去看了，你心甘情愿为之买单。因为你是有多想，可以重温一下旧时光。\r\n\r\n散落在天涯那些曾经爱过的人，等也等不到，你们都还好？走失在时间漩涡里那些执着的怀念，忘也忘不掉，何时再来到？回忆里的爱情，你还在等吗？\r\n\r\n我学会了放下你，给你自由，只是在半夜听一首歌的时候还是会偶尔想起你。我学会了对每个人笑，对人说人话对鬼说鬼话，只是在最亲最好的人面前还是学不会伪装。我学会了藏起很多秘密，不再是当初那个会对你什么都说的人了，我们都已经变了这么多了。\r\n\r\n这些年又是有多少人从五月天变成了陈奕迅，连哈利波特都结束了。\r\n\r\n我们都不是过去的我们了，不如不见呢。 ","comments_count":374,"liked_count":6329},{"update_time":"2013-03-14 13:07:13","publish_time":"2012-10-09 13:29:28","photos":{},"recs_count":383,"alt":"http:\/\/site.douban.com\/177678\/widget\/notes\/10060932\/note\/240712034\/","id":"240712034","can_reply":false,"title":"看上去两三步的距离，也许一辈子都走不完","privacy":"public","summary":"文\/王路  晚饭时，新来的同事一边吃饭一边跟我讲他来这里之前在投资公司的故事，讲...","content":"文\/王路\r\n\r\n晚饭时，新来的同事一边吃饭一边跟我讲他来这里之前在投资公司的故事，讲他跟着前老板出入一些高档场合的见闻。可惜后来，公司干不下去，老板把他打发走了。按说，那些见闻是能提升一个人层次的。不过应当明白，所有的“按说”都不会成为现实。虽然他曾和前老板走得很近，经常一起进出各种私人会所和高尔夫球场之类的地方，可后来一拍两散之后，他的前老板换了别人跟班，而他依旧合租在廉租房里每天挤公交上下班，过一个典型蚁族的生活。\r\n\r\n杨千嬅《处处吻》里唱到：你爱路过去索取见闻，陌路人便特别有份好感。时过境迁，慢慢发现，有些阅历，实在对人生起不到多么重要的作用。只是一些点缀，一味佐料，它一时刺激你的感官，让你觉得曾经有过繁华天上的美好体验。但是这些体验就像一场春梦，醒来之后，你依然是一无所有。你可以“北京一夜”，北京却不会因为这一夜而属于你，但你很可能会因为这一夜而恋上北京。——分不清真与幻，把很遥远的距离，看得近在咫尺。就像屌丝每次都以为很快就能泡到手一个妹子了，殊不知还隔着十万八千里呢。\r\n\r\n我爸跟我说，他刚20岁刚出头的时候，和一个刚成为公务员的朋友一起喝酒聊天，朋友说：我把这辈子的目标定到省委书记，这样，即使干不到省委书记，最差情况下也能混个市长吧。20多年过去了，我爸的那位朋友现在是个局长，县里的局长，正科级。现在，他们仍然经常一起喝酒，不过再也没有谈过人生理想之类的话题了。我想，那个故事也许他们谁都没有忘记，但谁都不会再提起，就像大家都忘记了一样。因为那些话题永远都是属于年轻人的，是奢侈品。\r\n\r\n生活的残酷之处在于，看上去两三步的距离，也许一辈子都走不完。而生活的迷人之处恰巧反过来：一辈子都走不完的距离，却能给你一种看上去两三步就能到达的错觉。譬如我在网上看到一个帖子，说那些从农村考上北大清华的孩子，父母亲戚总以为他们毕业之后就能立刻飞黄腾达，他们以为，北大清华的毕业生都进了中央办公厅了，混得最次的也去了各大部委了。说起他们只是在公司里拿着几千元的工资，苦逼地为资本家打工，老家的亲戚们打死都不肯相信。\r\n\r\n可以理解。老家亲戚们看到的只是他们所在的山头。离开了这座山头，他们能看见的就是天空和月亮。在他们的眼里，月亮离山头的距离，也许比他们自身离山头的距离还要近。于是，他们想当然地认为，如果你能从这里走到山头，那你够到月亮还不容易吗？\r\n\r\n一个网友让我推荐国学方面的书，我告诉他“读什么”不重要，重要的是“读下去”。做任何一件事情，最困难的都不是你怎样去做，而是你一直在做着不曾停下来。只有这个时候，你所理解的尺度，才是最接近真实的尺度，你才不会把十万八千里的距离看做一个筋斗那么近，才不会把自己看做孙大圣。我推荐了几本书，他都不太满意。我说：那你先把四书五经读熟吧。他信心满满地说：好！等我读完之后，我们再做交流！我看着他打出的两个感叹号，有点说不出话的感觉。因为我知道，几乎没有可能。但我不忍打击他的积极性，回他说：好的。虽然看上去四书五经字数还没有盗墓笔记多，但真的读下去你就知道完成没那么容易。\r\n\r\n每一个小孩，都有过看见月亮离自己很近很近的时候，近到似乎爬上树就能够到。哪一天，当他知道自己离月亮有多远的时候，说明他真正长大了。\r\n\r\n\r\n【[url=http:\/\/site.douban.com\/177678\/]文青会主页[\/url]】","comments_count":72,"liked_count":1711},{"update_time":"2013-03-15 08:50:58","publish_time":"2013-03-05 13:50:15","photos":{},"recs_count":1601,"alt":"http:\/\/www.douban.com\/note\/265049076\/","id":"265049076","can_reply":true,"title":"你喜欢的只是那个不喜欢你的她","privacy":"public","summary":"（一） 我和一位要好的哥们儿喝了很多酒，那会儿午夜十二点。 他跟我说大一的时候...","content":"（一）\r\n我和一位要好的哥们儿喝了很多酒，那会儿午夜十二点。\r\n他跟我说大一的时候很喜欢一位姑娘，是那种刻骨铭心的喜欢，可是那姑娘不喜欢他。\r\n他花了整整三个月的时间每天夜晚去陪她发短信聊天，一夜就是百十条短信，还偷偷的去给她充话费。\r\n他三个月后表白，那姑娘说我不喜欢你这种类型的，她喜欢白衣翩翩的俊俏公子。\r\n我的哥们儿是个膀大腰圆的汉子。\r\n他没放弃，痴缠几个月，终于那姑娘实在也是被他的精神打动就说先处着看吧。\r\n那姑娘说我特矫情，处着处着你很快就会烦我的。\r\n这一处就是数年。\r\n我的哥们儿玩尽了所有偶像剧的花样。\r\n他们出去旅游，开一间房，床中间要防着一碗水，据说是抄梁祝的。\r\n姑娘喜欢玩泡泡堂，哥们儿买了两台笔记本送她一台整夜陪她练习。\r\n姑娘喜欢一条项链，哥们儿二话不说买了那条八千块的项链给她。\r\n每个周一的早上，哥们儿打的去十几里远的肯德基买好早餐送到姑娘楼下，为了不吵醒姑娘还要打电话给姑娘的室友帮他把早餐送上去。\r\n哥们儿喝了一口酒跟我说，你不知道，她就是我的信仰。我和她去终南山，她在前面走，我看着她的背影，那么远好像今生今世都追不上。\r\n她说要离开哥们儿，哥们儿拿着啤酒瓶碎片就划开了自己的胸膛写血书。\r\n哥们儿说，那些日子我就像一只拉磨的驴，每日每夜想的就是怎样让她开心。\r\n三年之后那姑娘终于被感动了。她比我哥们儿好像还要开心，她跟所有的朋友讲她真的爱上哥们儿了，她在自己的日记、空间所有的地方贴上了哥们儿的照片。\r\n她变成一只依人小鸟，有哥们儿的地方就有她。\r\n我很替我的哥们儿开心，我问哥们儿：“然后呢？”\r\n哥们儿说，然后我好像没了目标，就像退休了一样。\r\n我说你不开心吗？哥们儿说我开心啊，但是就觉得没劲透了。\r\n他开始跟高中的初恋女友暧昧。\r\n跟一个漂亮的姑娘整夜泡酒吧。\r\n半年后，被女友抓了个现行。\r\n我的哥们儿趴在桌子上锤自己的头说自己是个混蛋，那姑娘跟他初恋女友吵起来被他初恋扇了一耳光，然后姑娘想还手手却被我哥们儿抓住了。\r\n我突然也觉得没劲透了，我说为什么突然今天要说这个。\r\n哥们儿说今天她结婚，我昨天夜晚打电话给她，是个男的接的，叫我滚远点。\r\n哥们儿喝完了杯中酒，哭着说她是我这一生中最爱的人，真的，我这辈子可能再不会像这样去喜欢一个人了！\r\n我丢掉啤酒罐子，笑着说：“假如娶她的是你呢？”\r\n哥们儿想了很久说，我还会很喜欢她，一辈子。\r\n他在骗人。他结婚已经三年，儿子两岁。\r\n他喜欢的只是那个不喜欢他的她，八年前的她和今天结婚的她，注定得不到的她。\r\n\r\n\r\n（二）\r\n我另一位哥们儿在高中时候是个万人迷，有个漂亮的姑娘给他写了三十页情书。\r\n哥们儿说本来我觉得她挺漂亮而且两个人很有共同语言，但是收到情书之后再看那位姑娘，不知怎么地浑身都是缺点，不爱搭理她了。\r\n那姑娘没有放弃，大一的时候给他折过几千颗星星，为他织过围巾，买了衣服寄过来。\r\n我的哥们儿连去门卫室取一下东西的耐性都没有。\r\n那姑娘每天打电话来，一直不停说，我哥们儿爱理不理十几分钟电话下来说不到三句话。\r\n那条围巾足足在门卫室呆了三个多月，直到第二学期哥们儿才去取。\r\n后来那姑娘终于受不了了，电话里哭着说你根本不喜欢我，既然你不喜欢我干嘛又答应做我男朋友。\r\n哥们儿还是爱理不理，于是分手了。\r\n直到大四那年元旦夜晚，我和哥们儿在西安东大街的一间酒吧里，哥们儿突然抱着我哭开了。\r\n他说那姑娘发短信来，两人聊了一会才知道姑娘已经跟一个男孩子处了两年了。\r\n他说那一刻他突然痛彻心扉，心像是被剜了一刀一样。\r\n我的哥们儿一个星期短信狂轰乱炸，那姑娘终于跟原男友分手了。\r\n一周后的某天走在马路上，我的哥们儿突然蹲在地上哭起来，我记得那会儿阳光明媚，操场上学生来来往往。\r\n原来那姑娘说：“我干干净净时候你不要我，现在我初吻没了，初夜也没了，你现在回头，还有什么意思呢？”\r\n哥们儿泣不成声，我突然也好想哭。\r\n旧情复燃总是很容易的，后来他俩结婚了，开始吵架。\r\n有天哥们儿跟我说仔细想想，自己也分不清到底是喜欢上了那姑娘，还是喜欢失去那姑娘的感觉。\r\n那姑娘说，她还是喜欢那个连她情书都没看完就撕掉的他。\r\n\r\n\r\n（三）\r\n我很要好的一位姑娘为一位男人着迷的以致差点疯狂。\r\n妙的是那男人很少搭理她，隔段时间玩一次消失。\r\n这是我见过的最高明的吸引女人的方式。\r\n不管你承认还是不承认，有些人天性易犯贱，越得不到越珍贵，越轻易就越不珍惜。\r\n如同登山一样，最美好的在于攀登的过程，等你爬到山顶或许你会发现山顶一片荒凉，连朵鲜艳的花儿都没有。\r\n暗恋或单恋之所以百般滋味回味无穷，就是在于你喜欢的那个他，在你主观想法中注定不喜欢你。\r\n这样一想，你就更喜欢他了。如同一个你永远到不了的山顶。\r\n\r\n（四）\r\n我此生从未主动和一个姑娘分手，因为害怕分手之后才知是真爱。\r\n尽管如此，我还是很多次独白大话西游那段经典台词。\r\n你永远无法分辨什么是真爱，因为真爱总伴着失去而来。\r\n\r\n\r\n\r\n\r\nPS：有位朋友做了一个有声版的，我觉得很好听。地址http:\/\/www.ximalaya.com\/#\/1020975\/sound\/209641","comments_count":157,"liked_count":793},{"update_time":"2013-03-13 22:32:44","publish_time":"2012-10-07 09:45:04","photos":{},"recs_count":562,"alt":"http:\/\/site.douban.com\/177678\/widget\/notes\/10060932\/note\/240323071\/","id":"240323071","can_reply":false,"title":"每个人的青春里都有一条弯路，谁也没法替谁走完，但未来总还在。","privacy":"public","summary":"文\/卢思浩  （一）  朋友A，暗恋一个女生六年，最后还是无果而终，而我们最为他不...","content":"文\/卢思浩\r\n\r\n（一）\r\n\r\n朋友A，暗恋一个女生六年，最后还是无果而终，而我们最为他不平的是从始至终他都没有让那个女生知道自己喜欢她。可是他说没关系，某天他回想起她的时候，他发现从始至终他都没有期望她会出现在他的明天里，但如果时间倒流，他一样还是会去喜欢她。\r\n\r\n暗恋的好处就是，她的一个举动，一个微笑，就能让你莫名的记住好多年。\r\n\r\n不是所有的故事都有happy ending，但不是所有不是happy ending的故事都没有意义。即使某天你回想起一个人，她曾经让你以为她会出现在你的明天里，可是却从始至终都没有出现在你的生活里，也不会觉得白忙活了一场。在对的时间遇到对的人，那是扯淡，在错的时间遇到对的人，这就叫青春。\r\n\r\n（二）\r\n\r\n朋友B，前阵子一个人去西藏回来，尽管现在西藏像是一个泛滥的名词，我们还是不能掩饰对她的佩服。她的gap year开始的轰轰烈烈，在前阵子结束了，她说自己从来不是一个那么坚持那么笃定的人，但是突然觉得，就这一次，不能再半途而废。她说这一次她要把自己以前所有没用到的倔强都用完，把所有的半途而废都给弥补上。\r\n\r\n她这么说着，她也这么做了。\r\n\r\n然而在她这么独立的形象之前，是一次失败的感情。双方父母同意了，订婚酒也办了，男主角却突然变卦了。我不想去评判什么，然而还是替她可惜。\r\n\r\n只是我们谁也没有想到，她会以这么独立强大的形象归来。她说自己已经把之前黄金年代的一部分全部给了他，之后的日子不想再为了他浪费了。\r\n\r\n（三）\r\n\r\n不久前同为留学生的M问我，每一次在机场最让我触动的什么，我想了会说，是看到留学生们离别时候的感伤吧。他摇摇头说，最让他触动的是，无论那个人之前的生活是怎么样，他的性格是懦弱是坚强，在走进海关的那一刻，即使已经泪流满面了，他也不会回头。\r\n\r\n最让我佩服的，是那些已经难过到抑制不住哭声的人，也绝不会回头，也绝不会把自己的软弱展现在爸妈面前。\r\n\r\n每到六月，就会有很多人绕了一个大圈子，然后回国，终究是回到那个熟悉的地方。曾经我想，为什么我们绕了一大圈还是毫无例外地回到了原地，为什么明明全世界最爱我们的两个人都已经在身边了，我们却还是要离开他们。\r\n\r\n后来我才想明白了，我也在之前的文里说，所有漂泊的人不过是为了有一天能够不再漂泊，能够保护起自己的家人。只有经过这样的折腾，这样看起来的一种徒劳无功，才能明白原点是一个什么样的东西。\r\n\r\n（四）\r\n\r\n我从来不觉得我自己是一个很靠谱的人，我谈不靠谱的恋爱，写没人看的书，打着旅行的旗号一个人去很多地方。每次我在陌生的地方看着陌生的天花板的时候，想的却总是家，每次我错过了那个人之后，我才会发现哪些地方我做的不好。我曾经想，为什么要这么折腾，为什么那么不靠谱。\r\n\r\n然而成长的一部分就是这样，你不断地跟熟悉的东西告别，跟熟悉的人告别，做一些以前从来不会做的事情，爱一个可能没有结果的人。成长的一个副作用就是，无论看到谁和谁分开都不会太奇怪。但换个角度来看，这也许是一个正作用：无论谁离开，你都能足够的勇气去面对新的一天。这不好也不坏，我们必经的一程而已。\r\n\r\n那么多那么多人跟我说异地恋不靠谱，然而我却还是相信坚持是值得的。这个世界上，最怕的，是当你最需要爱的时候，你需要的那个人，却不在。但在这样的一个世界里，一定有撑得过时间，熬得过距离的感情，只要你坚信，只要他坚持。\r\n\r\n在某个阶段，尤其当你寂寞太久的时候，有太多的冲动，把喜欢当成爱，把一秒当成永恒。然而如果不是这么地折腾，你也不会知道自己真的想要的是什么。每个人的青春里都有一条弯路，谁也没法替你走完，但未来总还在。\r\n\r\n曾经我在愿有人陪你颠沛流离写：愿有人陪你一起颠沛流离，一起走到出头天的那天，走到你一生那一次发光的那天。曾经也有人给我留言说他已经看我的文看了三年了，突然也会感觉时光飞逝，我只希望这么多年过去了，你没有觉得这些年白白度过。\r\n\r\n所以今天想再那么一句：愿有人陪你颠沛流离，如果没有，愿你成为自己的太阳。\r\n\r\n愿你成为自己的太阳。\r\n\r\n\r\n【[url=http:\/\/site.douban.com\/177678\/]文青会主页[\/url]】","comments_count":103,"liked_count":2321},{"update_time":"2013-03-15 21:26:51","publish_time":"2013-03-02 23:26:05","photos":{"8107827":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p8107827.jpg"},"recs_count":1828,"alt":"http:\/\/www.douban.com\/note\/264700094\/","id":"264700094","can_reply":true,"title":"那失去又得到的，那痛苦又欢愉的，那快速又缓慢的，那毁灭又拯救你的，它们叫做生活","privacy":"public","summary":"就像那条著名的飞机失事理论一样:飞机失事是由一系列微小故障在特定情形下的累积造...","content":"就像那条著名的飞机失事理论一样:飞机失事是由一系列微小故障在特定情形下的累积造成的，诸如飞机的机械故障、糟糕的天气、加上疲惫的机长等因素。一个人的崩溃也是由于在特定情形下一系列微小的痛苦叠加在一起造成的。简单点说：量变达到质变这点不仅适用在学习上，也适合用在情绪崩溃上。\r\n\r\n现在我可以平心静气的（这感觉真他妈的好啊）向你具体描述下崩溃前的最后一个痛苦。那天，阴有小雨，情绪低落的我在公交站台等了很久终于上了一趟非常拥挤的公交车，挤在一胖女人和一个漂亮女孩中间的我，心想：这么挤，不知道会不会有人吵架。Bingo！车子开动不到十分钟，又塞上来一个谢顶中年男人，然后他就和司机用上海话吵起来，不停地吵，不停地吵，就是不动手打架，原本听得懂上海话的我这时怎么都听不清楚他们吵架的缘由，接着又一个女人加入争吵，然后更多的男人女人加入争吵，谢顶男和司机相互指责，乘客时而指责司机，时而指责谢顶男，车厢内混乱不堪，我局促不安。面对这种场面，我内心厌烦透顶却又极力默默忍受。接着司机熄了火，脱下手套，扯起嗓门专心致志地吵架。几个女学生打扮的姑娘下了车，去坐附近的地铁去了，然后更多的乘客下了车，司机也下车，彻底罢工了，我也跟着下了车。路边一片人声鼎沸。预计等110来处理这事情还要很久，于是我带着非常恶劣的心情决定走完剩下的三站路。就在我刚走60秒，一回头的瞬间，我看到：所有的乘客都上了车，司机正开动车子。处于本能的反应，我折回去追车子，最后拍打着紧密的车门，看着它载着满满一车人绝尘而去，只剩下我一个人站在空空的站台上，然后我就哭了。那个下午我经历了情绪的过山车，我从一上车的低落、沮丧、接着的迷惑不解，异乡人的尴尬与局促，继而的厌烦焦躁，然后的惊恐、错愕，最后达到了绝望。\r\n\r\n二月以来，我就处在极度的焦虑之中。爷爷的病重和去世，老爸的中年情感危机，自由职业后工作的不顺与琐碎，新一年高房租的巨大压力，婚恋关系中的无力与失望，以及对未来的迷惘与忧虑等一系列的故障将我这架本就不好使的飞机重重围困。于是，在这个二月末，被公交车抛弃在站台的绝望成了压死骆驼的最后一根稻草，我这架苟延残喘的飞机“砰”的一声爆炸了，火光四射，一地残骸。（我经历的公车事件告诉广大网友：心情不好的时候尽量不要坐公交车。坐上了很挤心里也不要想可能会吵架这样不好的事情。发生了这样奇葩的事情要么赶紧离开，要么坚守到最后，摇摆不定只能落得绝望与痛苦。）\r\n\r\n女朋友L失业在家，未婚夫是个IT男，工资也不高，两个人再过几个月就结婚，正在筹备婚礼中，婚后还是租房子。某一天，未婚夫上班去了，她一个人在家做家务，洗衣服的时候，洗衣机坏了，她崩溃了，坐在地上哇哇大哭。\r\n\r\n一朋友的姐夫出国打工十年，挣了两百万，回国后发现老婆将钱都败光了，还没有教育好十三岁的儿子，自己在国内也没找到像样的工作。当顽劣的熊孩子与他对打，抓伤他的手臂和脸庞时，他像飞机失事之前那一段短暂的滑翔般静默，一个人一声不吭地走出房门来到街边，想起生活中所有的悲苦，近40岁的男人，蹲下来，嘶声痛哭。\r\n\r\n一位考研的男童鞋23岁，与女朋友谈了四年恋爱，女朋友因为家庭的压力向他提出分手，不久他接到考研失败的消息，同时老爸生病住院需要一笔钱，虽然不多，但是对他来说也有压力。他上小饭馆吃饭，在纠结是吃10块钱的盖饭还是15块钱的盖饭时默默流下了眼泪。\r\n\r\n一位女网友，与出轨的丈夫分居，协议离婚期间自己在娘家带着两岁多的孩子，工作压力很大，加班到9点，回到家给孩子冲奶粉时因为不小心将奶粉撒了一地，趴在厨房的水槽边失声痛哭，泪流不止。\r\n……\r\n每一个人的崩溃都是一个飞机失事案例。是生活的窘迫，工作的压力，亲人的离世，考试的失败，对未来的不安，婚恋关系的破裂，亲子关系出问题，生活琐事的错误等一系列痛苦的叠加。\r\n\r\n没有白昼痛哭过的人，不足以谈人生。看见生活的真相，依然热爱生活的人才是真正的英雄。\r\n\r\n我们从小学、中学、大学学了那么多的教科书，可是却没有一本教科书教我们人生中真正重要的一些东西：我们如何去生活，如何面对生活中的种种困境与疼痛。\r\n\r\n我们的社会极力的让我们在设定好的框框中与别人无休止地竞争，鼓励不断地个人奋斗，却没有人告诉我们如何去面对自己的失败，如何从失败中振作起来，如何面对拼命竞争，努力奋斗后既不是总理也不是CEO，只是一个最最普通的人，甚至连20平米的一个小房间都买不起的事实？\r\n[img=2:C][\/img]\r\n电影《霍比特人1》有一段对话我很喜欢。\r\nSaruman believes that it is only a great power that can hold evil in check,but that is not what I have found.I found it is the small things,everyday deeds of ordinary folk,that keep the darkness at bay,simple acts of kindness and love.\r\n\r\nWhy Bilbo Baggins?\r\n\r\nPerhaps it is because I am afraid and he gives me courage.\r\n\r\n让我获得温暖与力量，从这被围困的黑暗中突围出来的正是甘道夫所说的，生活中的小事和微小的爱，是平凡的人给我的感动和勇气。这些东西就是强大的魔力。\r\n\r\n就在我崩溃痛哭过的第二天，感觉所有的爱与温暖，幸运与祝福重新又包围我，让我振作起来。\r\n\r\n男朋友的一句：宝贝，我爱你。\r\n闺蜜们发来的短信：相信你能走过去，我与你共勉。\r\n曾经的女同事开心地和我分享她带着73岁的老爹在尼泊尔玩滑翔伞的旅行经历。\r\n只共事过很短时间的男同事好心地帮我介绍广告文案的私活。\r\n邻居阿姨亲切的微笑，送来的美味大排和热汤。\r\n超市里值班大叔热情地问我为何好久不来，开心地帮我挑选新鲜的年糕。\r\n我翻看自己的[url=http:\/\/book.douban.com\/subject\/20389195\/]《慢慢来，一切都来得及》[\/url]这本书，从这本书中找到一丝安慰。\r\n豆友寄给我好看的明信片，给我快递家乡的特产，不管我怎么拒绝都没用。\r\n许多豆友给我写信，有的很认真地标出哪一页有错字；有的说很喜欢我写的书；有的感谢我说出了他们的心里话；还有的鼓励我继续写下去，祝我不断进步。\r\n\r\n人们常说，人心贪得无厌，但是我常常觉得人心又是多易于满足。\r\n\r\n那失去又得到的，那痛苦又欢愉的，那快速又缓慢的，那毁灭又拯救你的，它们叫做生活。我们每个人都要在生活这条荆棘路上跌跌撞撞，摸爬滚打，受伤流血，崩溃痛哭，然后走向死亡，但好在我们还有过程，可以享受这过程中的许多美好，诸如这小小的爱与温暖。小小的爱与温暖是黑暗中的微光，它散发着一点点的光，一点点的热，一点点的温柔支撑着我们在人生这条孤独又疲惫的路上继续走下去。\r\n\r\n我写这篇日记是想安慰那些失恋、失业、失去婚姻、失去亲人、考试失败、受伤流泪，期待落空，在压力中苦苦挣扎的人。\r\n\r\n我想对你们说：有时生活会莫名其妙地给你迎头一棍，请不要灰心绝望。生活中的失败是不可避免的，一个人在胜利中学不到什么，但却能从失败中学到很多，这比胜利的喜悦要更有价值的多。不要觉得自己很没用，觉得自己很无能，活得没意义，没价值。电影《丈夫得了抑郁症》的结尾处，饰演丈夫的堺雅人说：“无论任何人，在任何时候，都是能够以最真实地生存着的自己，而感到自豪和骄傲的。不论是因病痛而苦闷的人，还是在周围支持着他们的人，他们的生活姿态本身，就应当是一件十分值得骄傲的事。”\r\n\r\n我想对你们说：不要放弃希望，慢慢来，从小事开始做起，想挣100万，先好好挣下眼前的100块吧，做好眼前的小事能够帮助你振作起来，做大事的条件与能力是在生活的细微变化中缓慢成就的。\r\n\r\n我想对你们说：要乐观地坚持下去，说不定明天就有什么冲破黑暗的小事和微小的爱降临。就像《荒岛余生》中的查克，因为飞机失事，一个人困于荒岛，孤单无力，想着自己永远无法离开荒岛，决定做根绳子上吊自杀，结果连死都死不成，最后潮水给他带来了一面帆，使他在度过了1500个孤岛之夜后回到了家乡。他说：我要继续呼吸，因为明天，太阳将会升起，谁知道潮水会带来什么？\r\n","comments_count":434,"liked_count":7941},{"update_time":"2013-02-16 17:44:29","publish_time":"2012-08-19 20:26:40","photos":{"6615684":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-11.jpg","6615673":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-1.jpg","6615676":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-4.jpg","6615677":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-5.jpg","6615674":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-2.jpg","6615675":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-3.jpg","6615678":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-6.jpg","6615679":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-7.jpg","6615683":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-10.jpg","6615685":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-12.jpg","6615681":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-9.jpg","6615680":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p232037161-8.jpg"},"recs_count":1110,"alt":"http:\/\/www.douban.com\/note\/232037161\/","id":"232037161","can_reply":true,"title":"请相信，每个人都身怀绝技","privacy":"public","summary":"原文  请相信，每个人都身怀绝技，在这个世界上，没有一无是处的人，当然也没有从...","content":"[url=http:\/\/www.u148.net\/article\/71948.html]原文[\/url]\r\n\r\n请相信，每个人都身怀绝技，在这个世界上，没有一无是处的人，当然也没有从头到脚都能闪瞎人眼的人。请相信，再不起眼的人都会有过人之处，再不自信的自己，也会在某个夜里，在万籁俱寂一片漆黑的晚空之上，发出一丁点光亮。\r\n\r\n[img=1:C][\/img]\r\n[img=2:C][\/img]\r\n[img=3:C][\/img]\r\n[img=4:C][\/img]\r\n[img=5:C][\/img]\r\n[img=6:C][\/img]\r\n[img=7:C][\/img]\r\n[img=8:C][\/img]\r\n[img=9:C][\/img]\r\n[img=10:C][\/img]\r\n[img=11:C][\/img]\r\n[img=12:C][\/img]\r\n\r\n[url=http:\/\/www.douban.com\/people\/58796508\/]请相信，再不起眼的人都会有过人之处，再不自信的自己，也会在某个夜里，在万籁俱寂一片漆黑的晚空之上，发出一丁点光亮。[\/url]","comments_count":127,"liked_count":1546},{"update_time":"2013-03-02 15:53:25","publish_time":"2012-08-08 20:59:17","photos":{"6519787":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-3.jpg","6519786":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-2.jpg","6519785":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-1.jpg","6519797":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-13.jpg","6519790":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-6.jpg","6519791":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-7.jpg","6519792":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-8.jpg","6519793":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-9.jpg","6519800":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-16.jpg","6519795":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-11.jpg","6519802":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-18.jpg","6519794":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-10.jpg","6519798":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-14.jpg","6519796":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-12.jpg","6519789":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-5.jpg","6519788":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-4.jpg","6519803":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-19.jpg","6519799":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-15.jpg","6519804":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-20.jpg","6519801":"http:\/\/img3.douban.com\/view\/note\/large\/public\/p229957032-17.jpg"},"recs_count":680,"alt":"http:\/\/www.douban.com\/note\/229957032\/","id":"229957032","can_reply":false,"title":"爱情就是这么朴实和感动——我们壹壹起走","privacy":"public","summary":"那一年，我来自四川，你来自河南，我们在桂子山最美的秋色里相遇  20080924，湘西...","content":"那一年，我来自四川，你来自河南，我们在桂子山最美的秋色里相遇\r\n[img=1:C][\/img]\r\n20080924，湘西凤凰，在沱江的夜色中，我们一起放河灯，然后你唱了两首歌，准我爱你，一生有你\r\n[img=2:C][\/img]\r\n芙蓉镇停电，我们走在古镇的青石板上，那是你第一次看见萤火虫\r\n[img=3:C][\/img]\r\n一起看星空，后来你给我写了一封小信，你说你很庆幸，我们的故事有这样美好的开始\r\n[img=4:C][\/img]\r\n读研的日子，每晚你帮我打一壶开水，再把我送回宿舍\r\n[img=5:C][\/img]\r\n走到楼梯的转角处，就会收到你的短信说：一转身，便开始想念了\r\n[img=6:C][\/img]\r\n研二开始，我们开始做各种兼职。工作第一年，我们的兼职薪资是那时的十倍，感叹当年各种廉价，不知道两三年后再来看现在的我们，是不是又会有同样的感慨\r\n[img=7:C][\/img]\r\n你独自做攻略，策划了一次又一次旅行，你说你喜欢，两个人牵手走在陌生的长街\r\n[img=8:C][\/img]\r\n那一年，我们在曼谷，食物中毒，求助大使馆无果，你给旅游警察打电话，半夜带我去华侨医院\r\n[img=9:C][\/img]\r\n或许，就是从那个时候开始，我就认定，这辈子，就你了！\r\n[img=10:C][\/img]\r\n兵荒马乱的毕业季，我们大江南北四处奔波找工作，你节节顺利，我却处处碰壁，你为了我做了很多，面对很多选择也放弃了很多。你说，不管在哪儿，在一起就好\r\n[img=11:C][\/img]\r\n后来，我们如愿留在深圳开始实习，你蜷缩在姐姐家地铺上度过了在深圳的第一夜。第二天，20111121，我们去宜家家居买回了一张沙发床。\r\n[img=12:C][\/img]\r\n研三的下半年，我们在导师和用人单位之间来回周转，我陪你熬夜写论文。\r\n[img=13:C][\/img]\r\n而你则煎熬在拥挤的火车过道上，回武汉办理各种离校手续\r\n[img=14:C][\/img]\r\n20110625，我们顺利毕业，这一天的结局是，毕业了，我们在一起\r\n[img=15:C][\/img]\r\n毕业时，我们用实习工资凑够首付，用我们的名字给他上了车牌号，第一次坐你的副驾，我乐呵了好久都比不上嘴。那种快乐的单纯和持久让我现在想起来都各种感概。\r\n[img=16:C][\/img]\r\n就这样，我们开始了在深圳的小日子，有了自己的小家，完成两个人定下的一个个小计划。你也感概说，从一张沙发床开始，一年半的时候，深圳已经承载下我们越来越多的记忆\r\n[img=17:C][\/img]\r\n一年半的时候匆匆掠过看似了无痕迹，但琐碎的小幸福一点点充盈在每一个小角落里。你曾经经常问我，喜不喜欢深圳。其实，城市又有什么所谓呢，你刚好在这里\r\n[img=18:C][\/img]\r\n2012年，我们都26岁，曾经的梦想写进现实。从此身上有了更多的身份和责任\r\n[img=19:C][\/img]\r\n[img=20:C][\/img]\r\n\r\n[url=http:\/\/www.douban.com\/people\/58796508\/]有时候，爱是一种眼神，赶走所有苦闷，是你让我记得，自己不是一个人[\/url]","comments_count":281,"liked_count":1777},{"update_time":"2013-03-03 13:49:39","publish_time":"2012-09-17 20:36:18","photos":{},"recs_count":639,"alt":"http:\/\/www.douban.com\/note\/237265588\/","id":"237265588","can_reply":true,"title":"你需要继续走，发现一条更宽阔的路","privacy":"public","summary":"      “我爸老是说我不爱这个家，不愿意和他们沟通；但我下班后得换乘两次公交、...","content":"      “我爸老是说我不爱这个家，不愿意和他们沟通；但我下班后得换乘两次公交、站一个多小时才能回到家，到家后我真的是累到说话的力气都没有了。”\r\n\r\n      青小青是我的豆瓣友邻，这个北京姑娘，带着北方人特有的豪爽气，有一晚提着几个凉菜就上我家做客了。她说同事拜托她来咨询一些情感问题，问完同事的问题后，也开始说起了自己的苦闷事来。但她当然不是个例，事实上不止一个友邻跟我抱怨过同样的问题。\r\n\r\n      “我的室友总觉得我是个很难相处的人，可是事实上从广告公司加完班回家后，我除了想躺在床上睡个半死什么都不想做，我甚至连妆都不想卸；你知道我都是怎么度过周末的吗？我都是从周五晚上拉起天窗直接睡死到周六下午的。不是说我不愿意周六一大早陪室友们去顾村公园烧烤，我真的太累了，累到觉得周末一睡就过去了。”\r\n\r\n       对于在大城市打拼的年轻人来说，无休止的工作不是最可怕的；可怕的是无休止工作后所带来的身心疲惫感，延续到了下班后的生活，慢慢在吞噬掉他们工作之余的日子。这种疲累感，几乎就是都市一族身心亚健康的最初来源。\r\n\r\n       每次听这些年轻人吐完这些苦水后，我就会想起两年前自己的第一次辞职。辞职回家的那天晚上，高峰时段的上海地铁二号线依旧是那么拥挤。人们的表情都很平静，大家都拖着疲惫不堪的身体，对自己周围的人和事毫无兴趣。可怕的地方在于，这种在地铁上的冰冷情绪是可传染的；它像是一种冷冰冰的传染病毒，让整座城市每一天的下班时段都变得拥挤、暴躁和死气沉沉。我突然觉得，也许就是在这辆地铁上，我想要辞职的想法第一次萌生出来。从这一些无论怎么拥挤也无法从心底感受到温暖的人身上，突然醒悟：我真的，要变成这样子的人吗？\r\n\r\n       辞职后我在家里宅了一个星期，有一天晚上，我躺在床上开始想以后的打算。毫无思绪的时候，我突然有点怀疑辞职是否是正确的选择。为了让自己不一直处于纠结的状态，我开始问自己一些问题。“你工作是为了什么？”“是为了让生活变得更好，让自己变得更开心。”“你现在的生活有变得更好吗？”“没有。”“你每天挤在二号线的时候觉得开心吗？”“没有，我觉得脑袋是一片空白的。”“你希望这样的生活继续下去吗？”“不希望，我希望这样的生活能尽早结束…或者说，尽早得到改善。”“这样想的话，你还后悔自己辞职了吗？”“我想我一直都是不后悔的，只是我现在对突如其来的空白感到无所适从，所以才…才觉得自己应该要安定，停下来，停下来接受这份工作，或者说…接受自己变得冷漠和麻木。”“你知道吗，夏奈，我觉得，你不应该在这时候停下来，你不应该让自己变得像动物园的动物园一样，只懂得在地铁站的栏杆里穿梭；我觉得你应该继续走，直到你发现一条更开阔的路。”\r\n\r\n       你需要继续走，直到你发现一条更开阔的路，我听见我的心这么回答自己。\r\n\r\n       我突然意识到我在上海的这四个月，内心和精神意念上是停滞的。就像保罗科埃略在《十一分钟》里讲到的那样：“生活有时候很吝啬，这么日复一日、周复一周、月复一月、年复一年生活着，却不会感受到任何新的东西。” 是的，我感觉到自己在待人处事上变得圆滑，感觉到自己在变得疲惫、在变老，但是我感觉不到自己的成长。发现自己不断在变老却没有一点长进，令人尴尬和难堪。我当然也可以选择略带逃避性质的选项，以防止可能无法解决矛盾所带来的无力感不断啃食我的内心。但我的心告诉我：亲爱的夏奈，你要继续走，才能发现一条更开阔的路。\r\n\r\n       所以，在这样一个时刻，我选择再一次出发——带着更多的矛盾、更多的承担重新出发。我知道如果我在出发前选择妥协，也许在一定层面上我会得到满足，而那一层面的满足也许会给我带来短期内可观的物质回报，能让我获得别人的理解和赞赏。但是正如我一直在谈论的“自我”一样，我不了解这种最终目的是为了短期利益和“被他人理解”的妥协是否值得。这个时候，我的内心帮我了很多的忙，它使我相信我应该更加爱我自己。也正是我的心，一直陪伴着我，在我找到更开阔的路前，用尽全力去保护我。\r\n\r\n       问问自己：“你工作是为了什么？”“你现在的生活有变得更好吗？”“你现在过得开心吗？”“你希望现在这样的生活继续下去吗？”\r\n\r\n       你的心，会给你最好的答案。\r\n","comments_count":325,"liked_count":3066},{"update_time":"2013-03-01 16:44:59","publish_time":"2013-03-01 16:43:32","photos":{},"recs_count":96,"alt":"http:\/\/www.douban.com\/note\/264514137\/","id":"264514137","can_reply":false,"title":"一个人要像一支队伍","privacy":"public","summary":"文\/刘瑜  前两天有个网友给我写信，问我如何克服寂寞。   她跟我刚来美国的时候一...","content":"文\/刘瑜\r\n\r\n前两天有个网友给我写信，问我如何克服寂寞。 \r\n\r\n她跟我刚来美国的时候一样，英文不够好，朋友少，一个人等着天亮，一个人等着天黑。“每天学校、家、图书馆、gym、几点一线”。 \r\n\r\n我说我没什么好办法，因为我从来就没有克服过这个问题。这些年来我学会的，就是适应它。适应孤独，就像适应一种残疾。 \r\n\r\n快乐这件事，有很多“不以主观意志为转移”的因素。基因、经历、你恰好碰上的人。但是充实，是可以自力更生的。罗素说他生活的三大动力是对知识的追求、对爱的渴望、对苦难的怜悯。你看，这三项里面，除了第二项，其他两项都是可以自给自足的，都具有耕耘收获的对称性。 \r\n\r\n我的快乐很少，当然我也不痛苦。主要是生活稀薄，事件密度非常低，就说昨天一天我都干了什么吧： \r\n\r\n10点，起床，收拾收拾，把看了一大半的关于明史的书看完。 \r\n\r\n下午1点，出门，找个coffee shop,从里面随便买点东西当午饭，然后坐那改一篇论文。期间凝视窗外的纷飞大雪，花半小时创作梨花体诗歌一首。 \r\n\r\n晚上7点，回家，动手做了点饭吃，看了一个来小时的电视，回e-mail若干。 \r\n\r\n10点，看了一张DVD,韩国电影“春夏秋冬春”。 \r\n\r\n12点，读关于冷战的书两章。 \r\n\r\n凌晨2点，跟某同学通电话，上网溜达，准备睡觉。 \r\n\r\n这基本是我典型的一天：一个人。书、电脑、DVD。 \r\n\r\n一个星期平均会去学校听两次讲座。工作日平均会跟朋友吃午饭一次，周末吃晚饭一次。 \r\n\r\n多么稀薄的生活啊，谁跟我接近了都有高原反应。 \r\n\r\n孤独的滋味当然不好受，更糟的是孤独具有一种累加效应。同样重要的东西，你第一分钟举着它和第五个小时举着它，感受当然不同。孤独也是这样，偶尔偷得半日闲自己去看一场电影，和一年、两年、三年、五年只能自己和自己喝啤酒，后果当然完全不同。我以前跟一位曾经因为某政治事件而坐过牢的朋友聊天，他描述那几年被单独关押的生活，这样形容：度日如年，度年如日。说得可真确切。 \r\n\r\n我曾在日记里大言不惭地写道：出于责任感，我承担了全世界的孤独。我的意思是，我不但孤独，而且我的孤独品种繁多、形态各异：在女人堆里太男人，在男人堆里太女人；在学者里面太老粗，在老粗里面太学者；在文青里面太愤青，在愤青里面太文青；在中国人里面太西化，在外国人里面太中国....我觉得上帝把我派到人间，很可能是为了做一个认同紊乱的心理实验。 \r\n\r\n我其实并不孤僻，简直可以说开朗活泼。但大多时候我很懒，懒得经营一个关系。还有一些时候，就是爱自由，觉得任何一种关系都会束缚自己。当然最主要的，还是知音难觅。我老觉得自己跟大多数人交往，总是只能拿出自己的一个维度，很难找到和自己一样兴趣一望无际的人。这句话的谦虚版说法是：很难找到一个像我一样神经错乱的人。 \r\n\r\n有时候也着急。我有有幸生活在“十一届三中全会”之后，没有吃过多少苦，但是在我所经历过的痛苦中，没有什么比孤独更具有破坏力。这不仅仅是因为错过了亲友之间的饭局谈笑温情，不仅仅是因为一个文学女青年对故事、冲突、枝繁叶茂的生活有天然的向往，还因为一个人思想总是需要通过碰撞来保持。长期的孤单中，就像一个圆点脱离了坐标系，有时候你不知道自己思考的问题是否真的成其为问题，你时常看不到自己的想法中那个旁人一眼就可以看出的巨大漏洞，你不知道什么是大，因为不能看到别人的小，你不知道什么是白，因为不能看到别人的黑。总之你会担心，老这样一个人呆着，会不会越来越傻？ \r\n\r\n好像的确是越来越傻。 \r\n\r\n但另一些时候，又惊咤于人的生命力。在这样缺乏沟通、交流、刺激、辩论、玩笑、聊天、绯闻、传闻、小道消息、八卦、MSN...的生活里，没有任何圈子，多年来仅仅凭着自己跟自己对话，我也坚持了思考，保持了表达欲，还能写小说政论论文博客，可见要把一个人意志的皮筋给撑断，也没有那么容易。 \r\n\r\n“忍受的极限会是什么养的结果？” \r\n\r\n让我告诉你，忍受是没有极限的。 \r\n\r\n年少的时候，我觉得孤单是很酷的一件事情。长大以后，我觉得孤单是很凄凉的一件事。现在，我觉得孤单不是一件事。至少，努力不让它成为一件事。 \r\n\r\n有时候，人所需要的是真正的绝望。 \r\n\r\n真正的绝望跟痛苦、悲伤没有什么关系。它让人心平气和，让你意识到你不能依靠别人，任何人，得到快乐。它让你谦卑，因为所有别人能带给你的，都成了惊喜。它让你只能返回自己的内心。每个人的内心都有不同的自我，他们彼此可以对话。你还可以学习观察微小事物的变化，天气、季节、超市里的蔬菜价格、街上漂亮的小孩，你知道，万事万物都有它值得探究的秘密，只要你真正-我是说真正-打量它。 \r\n\r\n当然还有书、报纸、电影电视、网络、DVD、CD，那里面有他人的生活、关于这个世界的道理、音乐的美、知识的魔术、爱的可能性、令人愤怒的政治家...我们九九八十一生都不可能穷尽这些道理、美、爱、魔术的一个小指甲盖，怎么还能抱怨生活给予我们的太少。 \r\n\r\n绝望不是气馁，它只是“命运的归命运，自己的归自己”这样一种事实求是的态度。 \r\n\r\n就是说，它是自由。 \r\n\r\n以前一个朋友写过一首诗，叫《一个人要像一支队伍》。我想象文革中的顾准、狱中的杨小凯、在文学圈之外写作的王小波，就是这样的人。怀才不遇，逆水行舟，一个人就像一支队伍，对着自己的头脑和心灵招兵买马，不气馁，有召唤，爱自由。 \r\n\r\n我想自己终究是幸运的，不仅仅因为那些外在的所得，而且因为我还挺结实的。总是被打得七零八落，但总还能在上帝他老人家数到“九”之前重新站起来，再看到眼前那个大海时，还是一样兴奋，欢天喜地地跳进去。在辽阔的世界面前，一个人有多谦卑，他就会有多快乐。当罗素说知识、爱、同情心是他生活的动力时，我觉得简直可以和这个风流成性的老不死称兄道弟。 \r\n\r\n因为这种幸运，我原谅自己经受的挫折、孤单、原谅自己的敏感、焦虑和神经质，原谅上帝他老人家让X不喜欢我，让我不喜欢Y，让那么多人长得比我美，或者比我智慧，原谅他让我变老变胖。因为他把世界上最美好的品质给了我：不气馁，有召唤，爱自由。 \r\n\r\n如果你还在为自己孤单寂寞怀才不遇举世皆浊我独醒而深深叹息的话，那么让我告诉你，你买不到那个彩票的，别再把你时间的积蓄两块、两块地花出去，回到你的内心，寻找你自己，与心灵深处的他、他们一起出发去旅行。如果你有足够的好奇心，你可以足不出户而周游世界，身无分文而腰缠万贯。人生若有知己相伴固然妙不可言，但那可遇而不可求，真的，也许既不可遇又不可求，可求的只有你自己，你要俯下身去，朝着幽暗深处的自己伸出手去。 ","comments_count":0,"liked_count":305}],"total":9,"user":{"loc_id":"131449","name":"Nothing","created":"2007-01-07 00:13:36","loc_name":"Iceland","avatar":"http:\/\/img3.douban.com\/icon\/u1376127-10.jpg","signature":"人生天地间，忽如远行客","uid":"mcxiaoke","alt":"http:\/\/www.douban.com\/people\/mcxiaoke\/","id":"1376127","desc":"1376127\n\n人生而自由,却无往不在枷锁之中\n\n当我在荒废时间的时候有多少人在拼命\n\n谁终将声震人间，必长久深自缄默；\n谁终将点燃闪电，必长久如云漂泊。"}}